Pruebas/ObtenerSaldoDiarioRetiroParcial.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:wsModuloAfore">
  <soapenv:Header/>
  <soapenv:Body>
    <urn:ObtenerSaldoDiarioRetiroParcial>
      <inParam>
        <Nss>12345678901</Nss>
        <TipoRetiro>Desempleo</TipoRetiro>
      </inParam>
    </urn:ObtenerSaldoDiarioRetiroParcial>
  </soapenv:Body>
</soapenv:Envelope>